sys-cafm-mgmt/SoapEnvelopes/GetBreakdownTasksByDto.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:ns="http://www.fsi.co.uk/services/evolution/04/09" xmlns:fsi="http://schemas.datacontract.org/2004/07/Fsi.Concept.Contracts.Entities.ServiceModel">
   <soapenv:Header/>
   <soapenv:Body>
      <ns:GetBreakdownTasksByDto>
         <ns:sessionId>{{SessionId}}</ns:sessionId>
         <ns:breakdownTaskDto>
            <fsi:CallId>{{ServiceRequestNumber}}</fsi:CallId>
         </ns:breakdownTaskDto>
      </ns:GetBreakdownTasksByDto>
   </soapenv:Body>
</soapenv:Envelope>
